Repository: fl3a/akv_pagepeels
Catalog: po/*.po
Languages: de

source: Displays the !online-demo-pagepeel of !AKV at the right upper corner of your site.
de: Zeigt das !online-demo-pagepeel des !AKV in Deiner Seite in der Ecke, rechts oben.

source: AKV pagepeels
de: AKV Eselsohr

source: Settings for AKV Pagepeel
de: Einstellungen für das AKV Eselsohr

source: Pagepeel type
de: Eselsohr Typ

source: Choose the type of collapsed pagepeel
de: Wähle den Typ des geschlossenen Eselsohrs

source: Latest pagepeel from AKV, default
de: Neustes Eselsohr vom AKV, Voreinstellung

source: Stasi 2.0 classic
de: Stasi 2.0 Klassik

source: Stasi 2.0 green
de: Stasi 2.0 grün

source: Surveilance camera(2D)
de: Überwachungskamera (2D)

source: Surveilance camera(3D)
de: Überwachungskamera (3D)

source: Surveilance camera(3D + animated
de: Überwachungskamera (3D + animiert)

source: Condolement, 1949 - 2007 t
de: Trauer, 1949 - 2007 t

source: Show info
de: Zeige Info

source: Show info icon under the pagepeel
de: Zeige Info-Icon unter dem Eselsohr

source: Show
de: Zeigen

source: Don´t shown
de: Nicht anzeigen

source: Save configuration
de: Konfiguration speichern

source: The configuration options have been saved.
de: Die Konfigurationsoptionen wurden gepeichert

source: You are now attending at the !Demo, !here you can create a new entry if you want to get listed at the !attending-sites.
de: Du nimmst jetzt an der !Demo teil, !here kannst Du einen neue Eintrag anlegen wenn Du unter den !attending-sites gelistet werden möchtest.

source: here
de: hier

source: attending sites
de: teilnehmende Webseiten

source: The configuration options have been resetted.
de: Die Konfigurationsoptionen wurden zurückgesetzt

source: administer akv_pagepeels
de: akv_pagepeel verwalten

source: AKV Pagepeel
de: AKV Eselsohr

source: Displays a pagepeel for the german movement againstVorratsdatenspeicherung, www.vorratsdatenspeicherung.de
de: Zeigt ein Eselsohr für die Bewegung gegen Vorratsdatenspeicherung an, www.vorratsdatenspeicherung.de.
